<?php

return [
    [
        "mutashabihCount" => 2,
        "name" => "... وَمَا ظَلَمُونَا وَلَـٰكِن كَانُوٓا۟ أَنفُسَهُمْ يَظْلِمُونَ",
        "id" => "0g0oehTn2cvuLnJgA4OW"
    ],
    [
        "name" => "[وَقُلْنَا يَـٰٓـَٔادَمُ / وَيَـٰٓـَٔادَمُ] ٱسْكُنْ أَنتَ وَزَوْجُكَ ٱلْجَنَّةَ [وَكُلَا مِنْهَا / فَكُلَا مِنْ حَيْثُ]",
        "id" => "0iknnMsLLI70V15oqTnM",
        "mutashabihCount" => 2
    ],
    [
        "mutashabihCount" => 4,
        "id" => "0rnzsyra6cHQCVVmUoI3",
        "name" => "أَفَلَمْ يَسِيرُوا۟ فِى ٱلْأَرْضِ [فَيَنظُرُوا۟ كَيْفَ / فَتَكُونَ لَهُمْ]"
    ],
    [
        "mutashabihCount" => 2,
        "id" => "1gTHpYEEpJvGLrrl0G0B",
        "name" => "... وَيَقْتُلُونَ ٱلنَّبِيِّـۧنَ بِغَيْرِ [ٱلْحَقِّ / حَقٍّۢ] "
    ],
    [
        "mutashabihCount" => 2,
        "name" => "... [فَٱنفَجَرَتْ / فَٱنۢبَجَسَتْ] مِنْهُ ٱثْنَتَا عَشْرَةَ عَيْنًۭا",
        "id" => "1mNCtXJUF4voNYd9M5sP"
    ],
    [
        "id" => "5uUpSJVjVOQsWUamC4cR",
        "mutashabihCount" => 3,
        "name" => "جَنَّـٰتُ عَدْنٍۢ يَدْخُلُونَهَا [وَمَن صَلَحَ / تَجْرِى مِن / يُحَلَّوْنَ فِيهَا]"
    ],
    [
        "mutashabihCount" => 2,
        "id" => "672W74xIbkiQo34d8Fv4",
        "name" => "فَٱمْسَحُوا۟ بِوُجُوهِكُمْ [وَأَيْدِيكُم مِّنْهُ / وَأَيْدِيكُم]"
    ],
    [
        "id" => "6WUURXZzmjCnkzionVuE",
        "mutashabihCount" => 2,
        "name" => "[رَفَعَ / خَلَقَ] ٱلسَّمَـٰوَٰتِ بِغَيْرِ عَمَدٍۢ تَرَوْنَهَا"
    ],
    [
        "mutashabihCount" => 3,
        "name" => "وَمَآ أَرْسَلْنَا [مِن قَبْلِكَ / قَبْلَكَ] إِلَّا رِجَالًۭا نُّوحِىٓ إِلَيْهِم [مِّنْ أَهْلِ / فَسْـَٔلُوٓا۟ أَهْلَ]",
        "id" => "7UE8Ru8LyYGsO1choyWz"
    ],
    [
        "mutashabihCount" => 2,
        "name" => "وَإِذْ قَالَ مُوسَىٰ لِقَوْمِهِۦ [يَـٰقَوْمِ ٱذْكُرُوا۟ / ٱذْكُرُوا۟] نِعْمَةَ ٱللَّهِ عَلَيْكُمْ",
        "id" => "9gIzByKMGGgf76LjOxbY"
    ],
    [
        "mutashabihCount" => 3,
        "name" => " [وَإِذْ نَجَّيْنَـٰكُم / وَإِذْ أَنجَيْنَـٰكُم / إِذْ أَنجَىٰكُم] مِّنْ ءَالِ فِرْعَوْنَ يَسُومُونَكُمْ سُوٓءَ ٱلْعَذَابِ [يُذَبِّحُونَ / يُقَتِّلُونَ / وَيُذَبِّحُونَ]",
        "id" => "9l1dmY8xXTDwEWBbiodq"
    ],
    [
        "name" => "وَمَا [دُعَآءُ / كَيْدُ] ٱلْكَـٰفِرِينَ إِلَّا فِى ضَلَـٰلٍۢ",
        "id" => "B9cSS9zWkxxq4Q9agTZ2",
        "mutashabihCount" => 3
    ],
    [
        "name" => "َإِذْ قَالَ مُوسَىٰ لِقَوْمِهِۦٓ [إِنَّ ٱللَّهَ يَأْمُرُكُمْ/ ٱذْكُرُوا۟ نِعْمَةَ ٱللَّهِ]",
        "mutashabihCount" => 2,
        "id" => "Bz0Uil62lrQcojU0OuuA"
    ],
    [
        "mutashabihCount" => 2,
        "name" => "أُو۟لَـٰٓئِكَ ٱلَّذِينَ ٱشْتَرَوُا۟ ٱلضَّلَـٰلَةَ بِٱلْهُدَىٰ [فَمَا رَبِحَت/ وَٱلْعَذَابَ بِٱلْمَغْفِرَةِ]",
        "id" => "Cei05rlG6ekmJx2656yJ"
    ],
    [
        "id" => "D6WZ32V25yQfsr94fs4n",
        "mutashabihCount" => 5,
        "name" => "سَيِّـَٔاتُ مَا [عَمِلُوا۟ / كَسَبُوا۟]"
    ],
    [
        "mutashabihCount" => 2,
        "id" => "EToFxwWbjNXuuqzixw4d",
        "name" => "فَإِمَّا يَأْتِيَنَّكُم مِّنِّى هُدًۭى فَمَن [تَبِعَ / ٱتَّبَعَ] هُدَاىَ"
    ],
    [
        "name" => "فَلَا [تَخْشَوْهُمْ / تَخْشَوُا۟ ٱلنَّاسَ] [وَٱخْشَوْنِ / وَٱخْشَوْنِى]",
        "id" => "EUawnHSxkesJv3XjmhNH",
        "mutashabihCount" => 3
    ],
    [
        "id" => "F1bLLxlj2vBHGhA2Aon1",
        "mutashabihCount" => 2,
        "name" => "نَرْفَعُ دَرَجَـٰتٍۢ مَّن نَّشَآءُ [وَفَوْقَ كُلِّ ذِى عِلْمٍ / إِنَّ رَبَّكَ حَكِيمٌ] عَلِيمٌ"
    ],
    [
        "name" => "فَأَمْلَيْتُ [لِلَّذِينَ كَفَرُوا۟ / لِلْكَـٰفِرِينَ] ثُمَّ أَخَذْتُهُمْ",
        "mutashabihCount" => 2,
        "id" => "GQ19cow2bOwOLNv6XKDt"
    ],
    [
        "name" => "[ذَٰلِكَ / تِلْكَ] مِنْ أَنۢبَآءِ ٱلْغَيْبِ [نُوحِيهِ / نُوحِيهَآ] إِلَيْكَ [وَمَا كُنتَ لَدَيْهِمْ / مَا كُنتَ تَعْلَمُهَآ]",
        "mutashabihCount" => 3,
        "id" => "HEBSmjiVaiSEOuHjZWf1"
    ],
    [
        "name" => "[وَإِنَّا لَفِى شَكٍّۢ مِّمَّا تَدْعُونَنَآ / وَإِنَّنَا لَفِى شَكٍّۢ مِّمَّا تَدْعُونَآ] إِلَيْهِ مُرِيبٍۢ",
        "id" => "IiQqbMhNfd1zhCIwtNyy",
        "mutashabihCount" => 2
    ],
    [
        "mutashabihCount" => 6,
        "id" => "IuZXEACxaVNHBBJ29rv1",
        "name" => "الٓمٓ"
    ],
    [
        "id" => "JMfW8y5kRq5EMeJfFrVm",
        "mutashabihCount" => 2,
        "name" => "[رَبَّنَا / رَّبِّ] ٱغْفِرْ لِى وَلِوَٰلِدَىَّ [وَلِلْمُؤْمِنِينَ يَوْمَ / وَلِمَن دَخَلَ بَيْتِىَ مُؤْمِنًۭا وَلِلْمُؤْمِنِينَ]"
    ],
    [
        "name" => "وَإِذْ قَالَ مُوسَىٰ لِقَوْمِهِۦ يَـٰقَوْمِ [إِنَّكُمْ / ٱذْكُرُوا۟ / لِمَ تُؤْذُونَنِى]",
        "id" => "KntkJxrHrHgwfQcDczH0",
        "mutashabihCount" => 3
    ],
    [
        "id" => "L5BgQrzbC08ya20XIQU6",
        "name" => "وَإِذَا لَقُوا۟ ٱلَّذِينَ ءَامَنُوا۟ قَالُوٓا۟ ءَامَنَّا وَإِذَا [خَلَوْا۟ إِلَىٰ شَيَـٰطِينِهِمْ / خَلَا بَعْضُهُمْ]",
        "mutashabihCount" => 2
    ],
    [
        "name" => "وَٱتَّقُوا۟ يَوْمًۭا لَّا تَجْزِى نَفْسٌ عَن نَّفْسٍۢ شَيْـًۭٔا وَلَا يُقْبَلُ مِنْهَا [شَفَـٰعَةٌۭ / عَدْلٌۭ]",
        "id" => "Lp4LlVC8jbLD67bZyWxX",
        "mutashabihCount" => 2
    ],
    [
        "mutashabihCount" => 2,
        "id" => "M8tmrnRPKIqXrqmf9ZFK",
        "name" => "[وَإِذْ / وَ] وَٰعَدْنَا مُوسَىٰٓ [أَرْبَعِينَ / ثَلَـٰثِينَ] لَيْلَةًۭ"
    ],
    [
        "mutashabihCount" => 3,
        "id" => "MBx5aKXsGbn0M7nNFs6G",
        "name" => "[وَقُلْنَا / قُلْنَا / قَالَ] ٱهْبِطُوا۟"
    ],
    [
        "mutashabihCount" => 5,
        "name" => "ٱللَّهُ يَبْسُطُ ٱلرِّزْقَ لِمَن يَشَآءُ [وَيَقْدِرُ ۚ وَفَرِحُوا۟ / مِنْ عِبَادِهِۦ وَيَقْدِرُ لَوْلَآ / مِنْ عِبَادِهِۦ وَيَقْدِرُ لَهُۥٓ / وَيَقْدِرُ لَهُۥٓ / وَيَقْدِرُ]",
        "id" => "MC8Ixwu6Dr5i7FHYAAns"
    ],
    [
        "id" => "MSVKsUnccG6gbel95zCG",
        "mutashabihCount" => 4,
        "name" => "لَوْلَآ أُنزِلَ عَلَيْهِ [ءَايَةٌۭ / ءَايَـٰتٌۭ] مِّن رَّبِّهِ"
    ],
    [
        "mutashabihCount" => 4,
        "id" => "PgNbwPXsxLNOuzQYI50d",
        "name" => "... [وَيَقْتُلُونَ ٱلنَّبِيِّـۧنَ / وَيَقْتُلُونَ ٱلْأَنۢبِيَآءَ / وَقَتْلَهُمُ ٱلْأَنۢبِيَآءَ / وَقَتْلِهِمُ ٱلْأَنۢبِيَآءَ]"
    ],
    [
        "name" => "[وَمَآ / فِسْقًا] أُهِلَّ [لِغَيْرِ ٱللَّهِ بِهِۦ/ بِهِۦلِغَيْرِ ٱللَّهِ]",
        "mutashabihCount" => 4,
        "id" => "QGWZjtXiYT3ayvCD8qu5"
    ],
    [
        "mutashabihCount" => 5,
        "id" => "Ro9wyoAne41fS1pjZkLz",
        "name" => "[وَ]هُدًۭى [وَرَحْمَةًۭ] لِّقَوْمٍۢ [يُؤْمِنُونَ / يُوقِنُونَ]"
    ],
    [
        "mutashabihCount" => 3,
        "id" => "RogZNm3GFMBaWU3pEsBJ",
        "name" => "[أَنَّ ٱللَّهَ / وَلِلَّهِ] يَسْجُدُ [مَن / مَا] فِى ٱلسَّمَـٰوَٰتِ"
    ],
    [
        "name" => "... [وَضُرِبَتْ/ ضُرِبَتْ] عَلَيْهِمُ ٱلذِّلَّةُ [وَٱلْمَسْكَنَةُ / أَيْنَ مَا ثُقِفُوٓا۟]",
        "id" => "TFlZhOOUvsVhFcUFqrjg",
        "mutashabihCount" => 2
    ],
    [
        "id" => "Tj0450wA1xlK6ty9uNwS",
        "mutashabihCount" => 6,
        "name" => "يَـٰٓأَهْلَ ٱلْكِتَـٰبِ [قَدْ جَآءَكُمْ / لِمَ تُحَآجُّونَ / لِمَ تَكْفُرُونَ / لِمَ تَلْبِسُونَ / لَا تَغْلُوا۟]"
    ],
    [
        "mutashabihCount" => 2,
        "name" => "وَلِلَّهِ مُلْكُ ٱلسَّمَـٰوَٰتِ وَٱلْأَرْضِ وَمَا بَيْنَهُمَا ۚ [يَخْلُقُ مَا يَشَآءُ / وَإِلَيْهِ ٱلْمَصِيرُ]",
        "id" => "UMZWtt50vZtJ0qlBCNCU"
    ],
    [
        "id" => "UNOBos0htHUNR5LMj9mN",
        "name" => "أُو۟لَـٰٓئِكَ عَلَىٰ هُدًۭى مِّن رَّبِّهِمْ ۖ وَأُو۟لَـٰٓئِكَ هُمُ ٱلْمُفْلِحُونَ",
        "mutashabihCount" => 2
    ],
    [
        "name" => "وَٱلَّذِينَ كَفَرُوا۟ وَكَذَّبُوا۟ بِـَٔايَـٰتِنَآ [أُو۟لَـٰٓئِكَ أَصْحَـٰبُ / فَأُو۟لَـٰٓئِكَ لَهُمْ]",
        "mutashabihCount" => 6,
        "id" => "USv3MHO8C6pNb8vZZV5c"
    ],
    [
        "name" => "[يَغْفِرْ / وَيَغْفِرْ / لِيَغْفِرَ] لَكُم [مِّن ذُنُوبِكُمْ / ذُنُوبَكُمْ]",
        "mutashabihCount" => 6,
        "id" => "V32HxzATlNBis1ObIBMR"
    ],
    [
        "mutashabihCount" => 2,
        "id" => "X7MU27BYGKHeuGpXFCYe",
        "name" => "وَمَآ أَرْسَلْنَا مِن رَّسُولٍ إِلَّا [بِلِسَانِ قَوْمِهِ / لِيُطَاعَ بِإِذْنِ ٱللَّهِ]"
    ],
    [
        "id" => "Xw1pJ38T925s6ve0iSSz",
        "mutashabihCount" => 2,
        "name" => "وَيَدْرَءُونَ بِٱلْحَسَنَةِ ٱلسَّيِّئَةَ [أُو۟لَـٰٓئِكَ لَهُمْ / وَمِمَّا رَزَقْنَـٰهُمْ]"
    ],
    [
        "id" => "YANpAjxa2FxCf867ccAK",
        "mutashabihCount" => 2,
        "name" => "لَّا يَقْدِرُونَ [مِمَّا كَسَبُوا۟ عَلَىٰ شَىْءٍۢ / عَلَىٰ شَىْءٍۢ مِمَّا كَسَبُوا۟]"
    ],
    [
        "id" => "YLtai92RSCjFLGkjwHFH",
        "mutashabihCount" => 4,
        "name" => "[لِيَجْزِىَ ٱللَّهُ / ثُمَّ تُوَفَّىٰ / وَوُفِّيَتْ] كُلُّ نَفْسٍۢ مَّا كَسَبَتْ [إِنَّ ٱللَّهَ سَرِيعُ ٱلْحِسَابِ / وَهُمْ لَا يُظْلَمُونَ]"
    ],
    [
        "name" => "وَإِن تَعُدُّوا۟ نِعْمَةَ ٱللَّهِ لَا تُحْصُوهَآ ۗ إِنَّ [ٱللَّهَ / ٱلْإِنسَـٰنَ]",
        "id" => "YSHfWmyAcI3NgccxVoCe",
        "mutashabihCount" => 2
    ],
    [
        "id" => "YXISrxP0BfemwI9CdEd6",
        "name" => "[يَـٰٓأَهْلَ / قُل يَـٰٓأَهْلَ] ٱلْكِتَـٰبِ لَا تَغْلُوا۟ فِى دِينِكُمْ [وَلَا / غَيْرَ]",
        "mutashabihCount" => 2
    ],
    [
        "id" => "Z1RwLky8mE46aZTL5RbE",
        "mutashabihCount" => 5,
        "name" => "[فَيَغْفِرُ لِمَن / يَغْفِرُ لِمَن / يُعَذِّبُ مَن] يَشَآءُ [وَيُعَذِّبُ / وَيَغْفِرُ] مَن يَشَآءُ"
    ],
    [
        "id" => "ZbtduDVooNwciBIN7b8W",
        "name" => "مَا تُبْدُونَ [وَمَا كُنتُمْ / وَمَا] تَكْتُمُونَ",
        "mutashabihCount" => 3
    ],
    [
        "mutashabihCount" => 2,
        "name" => "وَكَذَٰلِكَ أَنزَلْنَـٰهُ [حُكْمًا / قُرْءَانًا] عَرَبِيًّۭا ",
        "id" => "ZeqqK1X4w6bOWYir9Fbd"
    ],
    [
        "name" => "فَـَٔامِنُوا۟ بِٱللَّهِ وَرُسُلِهِۦ [وَلَا تَقُولُوا۟ ثَلَـٰثَةٌ / وَإِن تُؤْمِنُوا۟]",
        "mutashabihCount" => 2,
        "id" => "Zs65SmU3VBZCiEha9CUh"
    ],
    [
        "id" => "a79UHlNn730JGseKz4Bf",
        "mutashabihCount" => 3,
        "name" => "يَـٰبَنِىٓ إِسْرَٰٓءِيلَ ٱذْكُرُوا۟ نِعْمَتِىَ ٱلَّتِىٓ أَنْعَمْتُ عَلَيْكُمْ [وَأَوْفُوا۟ بِعَهْدِىٓ / وَأَنِّى فَضَّلْتُكُمْ]"
    ],
    [
        "mutashabihCount" => 2,
        "name" => "وَإِذْ قَالَ إِبْرَٰهِيمُ رَبِّ ٱجْعَلْ هَـٰذَا [ٱلْبَلَدَ ءَامِنًۭا وَٱجْنُبْنِى / بَلَدًا ءَامِنًۭا وَٱرْزُقْ]",
        "id" => "aDLxT69gHapcRmivhwq6"
    ],
    [
        "mutashabihCount" => 2,
        "name" => "فَبِمَا نَقْضِهِم مِّيثَـٰقَهُمْ [وَكُفْرِهِم / لَعَنَّـٰهُمْ]",
        "id" => "aiHwIC9MaYUfggcSjvW8"
    ],
    [
        "id" => "bqCn1NXUa9bCACmzjZl7",
        "mutashabihCount" => 3,
        "name" => "وَإِذْ قَالَ رَبُّكَ لِلْمَلَـٰٓئِكَةِ إِنِّى [جَاعِلٌۭ / خَـٰلِقٌۢ]"
    ],
    [
        "id" => "bsGgdLkMWuoqj96Qosd9",
        "name" => "إِنَّ ٱلَّذِينَ ءَامَنُوا۟ وَٱلَّذِينَ هَادُوا۟ [وَٱلنَّصَـٰرَىٰ وَٱلصَّـٰبِـِٔينَ / وَٱلصَّـٰبِـُٔونَ وَٱلنَّصَـٰرَىٰ / وَٱلصَّـٰبِـِٔينَ وَٱلنَّصَـٰرَىٰ]",
        "mutashabihCount" => 3
    ],
    [
        "id" => "c7FrplrYCIDK1YJBi5s2",
        "mutashabihCount" => 2,
        "name" => "[وَأَنزَلَ / لَكُمُ] مِنَ ٱلسَّمَآءِ مَآءًۭ"
    ],
    [
        "name" => "[وَمَا يَخْفَىٰ عَلَى ٱللَّهِ مِن / إِنَّ ٱللَّهَ لَا يَخْفَىٰ عَلَيْهِ] شَىْءٍۢ فِى ٱلْأَرْضِ وَلَا فِى ٱلسَّمَآءِ ٣٨",
        "id" => "cXC02v9usheLEo2yGfqg",
        "mutashabihCount" => 2
    ],
    [
        "mutashabihCount" => 3,
        "id" => "cwTG6BcK9wKYfgaA4xH8",
        "name" => "وَمَا ٱلْحَيَوٰةُ ٱلدُّنْيَا فِى ٱلْـَٔاخِرَةِ [إِلَّا مَتَـٰعٌۭ / إِلَّا مَتَـٰعُ ٱلْغُرُورِ]"
    ],
    [
        "mutashabihCount" => 3,
        "name" => "[حُرِّمَتْ / إِنَّمَا حَرَّمَ] عَلَيْكُمُ ٱلْمَيْتَةُ وَٱلدَّمُ ...",
        "id" => "evgLLz3eWIpKL0a3E0Q4"
    ],
    [
        "name" => "[ٱلَّذِينَ يُؤْمِنُونَ بِٱلْغَيْبِ وَ / ٱلَّذِينَ] يُقِيمُونَ ٱلصَّلَوٰةَ وَمِمَّا رَزَقْنَـٰهُمْ يُنفِقُونَ",
        "mutashabihCount" => 2,
        "id" => "f3REMIBwEeVCTHfN0vDe"
    ],
    [
        "mutashabihCount" => 2,
        "name" => "[وَإِذْ قُلْنَا ٱدْخُلُوا۟ هَـٰذِهِ ٱلْقَرْيَةَ فَكُلُوا۟ / وَإِذْ قِيلَ لَهُمُ ٱسْكُنُوا۟ هَـٰذِهِ ٱلْقَرْيَةَ وَكُلُوا۟]",
        "id" => "f7X3bS7vQ1MoAKsvAJPl"
    ],
    [
        "id" => "fLQgPyfjqjYxDpQRIZy0",
        "name" => "وَإِن تَعُدُّوا۟ نِعْمَتَ ٱللَّهِ لَا تُحْصُوهَآ [إِنَّ ٱلْإِنسَـٰنَ / إِنَّ ٱللَّهَ لَغَفُورٌۭ]",
        "mutashabihCount" => 2
    ],
    [
        "name" => "[وَ]يَسْتَعْجِلُونَكَ [بِٱلسَّيِّئَةِ / بِٱلْعَذَابِ]",
        "mutashabihCount" => 4,
        "id" => "fdXisCcMCNtSUUGbSXXu"
    ],
    [
        "mutashabihCount" => 6,
        "name" => "[فَلَوْلَا / وَلَوْلَا] فَضْلُ ٱللَّهِ عَلَيْكُمْ وَرَحْمَتُهُۥ [لَكُنتُم / لَٱتَّبَعْتُمُ / وَأَنَّ ٱللَّهَ تَوَّابٌ / فِى ٱلدُّنْيَا / وَأَنَّ ٱللَّهَ رَءُوفٌۭ / مَا زَكَىٰ]",
        "id" => "fpY0gisApsQfL2Rz0jee"
    ],
    [
        "name" => "مَّثَلُ ٱلْجَنَّةِ ٱلَّتِى وُعِدَ ٱلْمُتَّقُونَ [تَجْرِى / فِيهَآ أَنْهَـٰرٌۭ]",
        "mutashabihCount" => 2,
        "id" => "iJcOg9r5UrjFkn0sDLt9"
    ],
    [
        "mutashabihCount" => 3,
        "name" => "يُحَرِّفُونَ ٱلْكَلِمَ [عَن مَّوَاضِعِهِۦ / مِنۢ بَعْدِ مَوَاضِعِهِۦ]",
        "id" => "j92dnlEBo0jaQjhJSeBJ"
    ],
    [
        "id" => "jatyGo4F18Xjy47JVd9U",
        "mutashabihCount" => 2,
        "name" => "وَعَدَ ٱللَّهُ ٱلَّذِينَ ءَامَنُوا۟ [وَعَمِلُوا۟ ٱلصَّـٰلِحَـٰتِ / مِنكُمْ وَعَمِلُوا۟ ٱلصَّـٰلِحَـٰتِ]"
    ],
    [
        "id" => "jqc03Rh3nNYxdTEfMs7c",
        "name" => "وَيَبْغُونَهَا عِوَجًۭا [أُو۟لَـٰٓئِكَ / وَهُم بِٱلْـَٔاخِرَةِ كَـٰفِرُونَ / وَهُم بِٱلْـَٔاخِرَةِ هُم كَـٰفِرُونَ]",
        "mutashabihCount" => 3
    ],
    [
        "id" => "kO2ueeKEGvFPZdH7Fek4",
        "name" => "مجموعة 1",
        "mutashabihCount" => 8
    ],
    [
        "mutashabihCount" => 3,
        "id" => "koLUwNN8KvZhb5vLHibj",
        "name" => "... [وَأَنزَلْنَا / وَنَزَّلْنَا] [عَلَيْكُمُ / عَلَيْهِمُ] ٱلْمَنَّ وَٱلسَّلْوَىٰ "
    ],
    [
        "id" => "l44R8CXBGM3B4aKON9GI",
        "name" => "وَلَا حَرَّمْنَا مِن [دُونِهِ / شَىْءٍۢ]",
        "mutashabihCount" => 2
    ],
    [
        "name" => "وَلَأَجْرُ ٱلْـَٔاخِرَةِ خَيْرٌۭ [لِّلَّذِينَ ءَامَنُوا۟ / أَكْبَرُ ۚ لَوْ كَانُوا۟]",
        "mutashabihCount" => 2,
        "id" => "mbnJdO2U7sSupCY9rz1m"
    ],
    [
        "name" => "مُحْصِنِينَ غَيْرَ مُسَـٰفِحِينَ [وَلَا مُتَّخِذِىٓ / فَمَا ٱسْتَمْتَعْتُم]",
        "mutashabihCount" => 2,
        "id" => "nDofF3tgqfOUrssHVM5t"
    ],
    [
        "name" => "وَتَرَى ٱلْفُلْكَ [مَوَاخِرَ فِيهِ / فِيهِ مَوَاخِرَ]",
        "id" => "nXfu9cdb9TgEXNliKpM5",
        "mutashabihCount" => 2
    ],
    [
        "name" => "... ٱضْرِب بِّعَصَاكَ [ٱلْحَجَرَ / ٱلْبَحْرَ ۖ]",
        "mutashabihCount" => 3,
        "id" => "o1hXBpzoSscUwKM9Bism"
    ],
    [
        "id" => "p7aAjtvxL0dOINLaRXEh",
        "mutashabihCount" => 3,
        "name" => "[وَٱدْخُلُوا۟ / ٱدْخُلُوا۟] ٱلْبَابَ سُجَّدًۭا [وَقُلْنَا لَهُمْ / وَقُولُوا۟ / نَّغْفِرْ لَكُمْ]"
    ],
    [
        "id" => "pRBQBuIwyCO4fVu7ylIm",
        "mutashabihCount" => 4,
        "name" => "وَسَخَّرَ ٱلشَّمْسَ وَٱلْقَمَرَ ۖ كُلٌّۭ يَجْرِى [لِأَجَلٍۢ / إِلَىٰٓ أَجَلٍۢ] مُّسَمًّۭى"
    ],
    [
        "name" => "فَبَدَّلَ ٱلَّذِينَ [ظَلَمُوا۟ / ظَلَمُوا۟ مِنْهُمْ] قَوْلًا غَيْرَ ٱلَّذِى قِيلَ لَهُمْ",
        "id" => "q0bxVO6ASA8m0GmE0qhg",
        "mutashabihCount" => 2
    ],
    [
        "name" => "وَلَا تَشْتَرُوا۟ بِـَٔايَـٰتِى ثَمَنًۭا قَلِيلًۭا [وَإِيَّـٰىَ فَٱتَّقُونِ /  وَمَن لَّمْ يَحْكُم]",
        "id" => "qDymQbzJl4swsL9dI0dD",
        "mutashabihCount" => 2
    ],
    [
        "mutashabihCount" => 3,
        "id" => "qIcucZexAEpBtTqtuBIg",
        "name" => "[وَإِن مَّا / وَإِمَّا / فَإِمَّا] نُرِيَنَّكَ بَعْضَ ٱلَّذِى نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ [فَإِنَّمَا / فَإِلَيْنَا]"
    ],
    [
        "name" => "[وَلَهُمْ فِيهَآ/وَ/لَهُمْ فِيهَآ] أَزْوَٰجٌۭ مُّطَهَّرَةٌۭ ۖ [وَهُمْ فِيهَا / وَرِضْوَٰنٌۭ / وَنُدْخِلُهُمْ]",
        "mutashabihCount" => 3,
        "id" => "qXvI12SyrbJzae9Md1CQ"
    ],
    [
        "id" => "rZW5jBc20AQFhmj0rUmW",
        "mutashabihCount" => 2,
        "name" => "يُغْشِى ٱلَّيْلَ ٱلنَّهَارَ [إِنَّ فِى ذَٰلِكَ لَـَٔايَـٰتٍۢ / يَطْلُبُهُۥ حَثِيثًۭا]"
    ],
    [
        "id" => "rr5RUs6r6QSvQKGcEfz9",
        "name" => "[أُو۟لَـٰٓئِكَ لَهُمُ / وَلَهُمْ] ٱللَّعْنَةُ وَلَهُمْ سُوٓءُ ٱلدَّارِ",
        "mutashabihCount" => 2
    ],
    [
        "name" => "ثُمَّ ٱسْتَوَىٰ عَلَى ٱلْعَرْشِ [وَسَخَّرَ / يُغْشِى /يُدَبِّرُ / ٱلرَّحْمَـٰنُ / مَا لَكُم /يَعْلَمُ]",
        "id" => "s2Iqdqmb14QnoBN0aznU",
        "mutashabihCount" => 6
    ],
    [
        "mutashabihCount" => 2,
        "id" => "sWAi1vgoVIQGkJO1fSM9",
        "name" => "... [سَوَآءٌ /وَسَوَآءٌ] عَلَيْهِمْ ءَأَنذَرْتَهُمْ أَمْ لَمْ تُنذِرْهُمْ لَا يُؤْمِنُونَ"
    ],
    [
        "id" => "t3aP9J9eQBEf9ngsaiqk",
        "name" => "وَلَقَدِ ٱسْتُهْزِئَ بِرُسُلٍۢ مِّن قَبْلِكَ [فَأَمْلَيْتُ / فَحَاقَ]",
        "mutashabihCount" => 3
    ],
    [
        "id" => "t9zqZUORAadafRrArjiM",
        "mutashabihCount" => 2,
        "name" => "يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ كُونُوا۟ قَوَّٰمِينَ [لِلَّهِ شُهَدَآءَ بِٱلْقِسْطِ / بِٱلْقِسْطِ شُهَدَآءَ لِلَّهِ]"
    ],
    [
        "name" => "وَلَقَدْ أَرْسَلْنَا رُسُلًۭا مِّن قَبْلِكَ [وَجَعَلْنَا / مِنْهُم] ... وَمَا كَانَ لِرَسُولٍ أَن يَأْتِىَ بِـَٔايَةٍ إِلَّا بِإِذْنِ ٱللَّهِ ۗ [لِكُلِّ / فَإِذَا]",
        "mutashabihCount" => 2,
        "id" => "taaDC04z8WDYFQZgecc2"
    ],
    [
        "mutashabihCount" => 7,
        "name" => "أَءِذَا [كُنَّا تُرَٰبًا / مِتْنَا وَكُنَّا تُرَابًۭا]",
        "id" => "u70HoDlJK7P0PcvpwuV6"
    ],
    [
        "id" => "uBCcOZ6QvgZbHVTjVhmm",
        "name" => "وَمَن يُضْلِلِ ٱللَّهُ فَمَا لَهُۥ مِنْ هَادٍۢ",
        "mutashabihCount" => 4
    ],
    [
        "name" => "صُمٌّۢ بُكْمٌ عُمْىٌۭ فَهُمْ لَا [يَرْجِعُونَ / يَعْقِلُونَ]",
        "id" => "vQoOTStjRr2Hr0VCZtZW",
        "mutashabihCount" => 2
    ],
    [
        "id" => "vxVrWAeiTkr4sHYxTeT8",
        "name" => "[وَٱلَّذِينَ لَمْ يَسْتَجِيبُوا۟ لَهُ / إِنَّ ٱلَّذِينَ كَفَرُوا۟] لَوْ أَنَّ لَهُم مَّا فِى ٱلْأَرْضِ جَمِيعًۭا وَمِثْلَهُۥ مَعَهُۥ [لَٱفْتَدَوْا۟ بِهِ / لِيَفْتَدُوا۟ بِهِ]",
        "mutashabihCount" => 3
    ],
    [
        "name" => "وَلَعَذَابُ ٱلْـَٔاخِرَةِ [أَشَقُّ / أَشَدُّ / أَكْبَرُ / أَخْزَىٰ]",
        "id" => "wzKO0VR70JxWIkfZLx2Q",
        "mutashabihCount" => 5
    ],
    [
        "id" => "xFpHlvDuPACFVQg9hdZI",
        "name" => "[وَٱلَّذِينَ / ٱلَّذِينَ / فَٱلَّذِينَ] ءَاتَيْنَـٰهُمُ ٱلْكِتَـٰبَ [يَفْرَحُونَ / يَتْلُونَهُ / يَعْرِفُونَهُ / يَعْلَمُونَ / مِن قَبْلِهِۦ / يُؤْمِنُونَ بِهِ]",
        "mutashabihCount" => 7
    ],
    [
        "name" => "يَـٰٓأَهْلَ ٱلْكِتَـٰبِ [لَا تَغْلُوا۟ / لِمَ تُحَآجُّونَ / لِمَ تَكْفُرُونَ / لِمَ تَلْبِسُونَ  / قَدْ جَآءَكُمْ]",
        "mutashabihCount" => 6,
        "id" => "yRGlCkIgcAdl2nfRT0qs"
    ],
    [
        "mutashabihCount" => 2,
        "id" => "yiWxtWDwiCZiIO224DWO",
        "name" => "وَمَا ذَٰلِكَ عَلَى ٱللَّهِ بِعَزِيزٍۢ [وَبَرَزُوا۟ / وَلَا تَزِرُ]"
    ],
    [
        "name" => "[وَإِن مِّنْ أَهْلِ ٱلْكِتَـٰبِ إِلَّا لَيُؤْمِنَنَّ بِهِ / وَإِنَّ مِنْ أَهْلِ ٱلْكِتَـٰبِ لَمَن يُؤْمِنُ بِٱللَّهِ]",
        "mutashabihCount" => 2,
        "id" => "yyyLoKXzQo57HPNjYmJy"
    ],
    [
        "name" => "[وَنَسُوا۟ حَظًّۭا / فَنَسُوا۟ حَظًّۭا] مِّمَّا ذُكِّرُوا۟ بِهِۦ",
        "mutashabihCount" => 2,
        "id" => "yzcTAKjE5bNtLni7AsTQ"
    ],
    [
        "id" => "zGkXprheMjPD5o7kVzik",
        "name" => "[وَلَأَجْرُ / وَلَدَارُ / وَلَلدَّارُ / وَٱلدَّارُ] ٱلْـَٔاخِرَةِ خَيْرٌۭ",
        "mutashabihCount" => 5
    ],
    [
        "name" => "إِلَّآ إِبْلِيسَ [أَبَىٰ وَٱسْتَكْبَرَ / أَبَىٰٓ أَن / أَبَىٰٓ / ٱسْتَكْبَرَ]",
        "mutashabihCount" => 4,
        "id" => "zSYEsfgQkSZSUK1TmMDe"
    ]
];

